HELP = '''
<b>/help</b> - <em>Список команд</em>
<b>/description</b> - <em>Описание проекта</em>
<b>/start</b> - <em>Включение интерфейса</em>
'''

START = '''
<b>Удачной охоты!</b>
'''

DESCRIPTION = '''
<em>
Здравствуйте!
<b>Antrade</b> - это автоматизированная система для трейдинга криптовалютами на спотовом 
рынке биржи Binance. Как известно, под разные рыночные условия нужны разные инструменты анализа. 
Не существует какого-то универсального ответа на вопрос "Как прибыльно торговать на бирже?". 
И не всегда главный вопрос в трейдинге - "Где идеальная точка входа в рынок?". 
Где выходить из позиции - не менее важный вопрос.

<b>Antrade</b> не является на 100% автоматизированной торговой системой. Конечно, она
предоставляет трейдеру возможность включить алгоритм и предоставить ему полную автономию, но
доходность такого подхода оставит желать лучшего. 

Возможно, это связано с тем, что разработчик данной системы не нашел всеми вожделенного "Грааля", 
но сам разработчик придерживается той идеи, что все в руках самого трейдера. Поэтому <b>Antrade</b>
предоставляет трейдеру возможность самому фиксировать прибыль по сделке. Это, по мнению разработчика,
повысит доходность алгоритма.

Интерфейс автоматизированной системы <b>Antrade</b> представлен в виде телеграм-бота, который связан 
с аккаунтом трейдера на бирже Binance посредством API ключей.
</em>
'''

INTERFACE = '''
<em>
В данном меню вы можете выбрать торговые алгоритмы для начала вашей торговой сессии
</em>
'''
